{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "there": 97,
    "good": 40,
    "morning": 64,
    "evening": 30,
    "moin": 63,
    "let": 58,
    "s": 79,
    "go": 38,
    "dude": 27,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 2,
    "cu": 20,
    "by": 10,
    "cee": 14,
    "you": 113,
    "later": 57,
    "night": 69,
    "bye": 11,
    "goodbye": 41,
    "have": 45,
    "a": 0,
    "nice": 68,
    "day": 22,
    "see": 83,
    "around": 6,
    "yes": 112,
    "y": 111,
    "indeed": 53,
    "of": 72,
    "course": 19,
    "that": 95,
    "sounds": 87,
    "correct": 18,
    "no": 70,
    "n": 66,
    "never": 67,
    "i": 52,
    "don": 26,
    "t": 92,
    "think": 98,
    "so": 86,
    "like": 59,
    "way": 106,
    "not": 71,
    "really": 77,
    "perfect": 75,
    "great": 44,
    "amazing": 4,
    "feeling": 35,
    "king": 55,
    "wonderful": 109,
    "am": 3,
    "very": 103,
    "going": 39,
    "to": 99,
    "save": 82,
    "the": 96,
    "world": 110,
    "super": 91,
    "stoked": 90,
    "extremely": 32,
    "my": 65,
    "was": 105,
    "horrible": 50,
    "sad": 81,
    "feel": 34,
    "well": 107,
    "disappointed": 24,
    "m": 60,
    "unhappy": 100,
    "extremly": 33,
    "saad": 80,
    "are": 5,
    "bot": 9,
    "human": 51,
    "talking": 93,
    "what": 108,
    "is": 54,
    "company": 16,
    "mission": 62,
    "your": 114,
    "statement": 89,
    "tell": 94,
    "me": 61,
    "core": 17,
    "do": 25,
    "stand": 88,
    "for": 37,
    "can": 12,
    "explain": 31,
    "customer": 21,
    "at": 8,
    "heart": 46,
    "want": 104,
    "know": 56,
    "about": 1,
    "part": 74,
    "values": 102,
    "community": 15,
    "as": 7,
    "cause": 13,
    "focus": 36,
    "employee": 28,
    "pillar": 76,
    "offer": 73,
    "employees": 29,
    "deliver": 23,
    "shareholder": 84,
    "value": 101,
    "shareholders": 85,
    "related": 78
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "ask_for_mission": 1,
    "inform_mission_customer": 7,
    "inform_mission_community": 6,
    "inform_mission_employee": 8,
    "inform_mission_shareholder": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_mission_category": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_mission_community": 19,
    "utter_mission_customer": 20,
    "utter_mission_employee": 21,
    "utter_mission_shareholder": 22
  },
  "action_text": null,
  "intent_response_key": null
}