{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 95,
    "good": 39,
    "morning": 62,
    "evening": 30,
    "moin": 61,
    "let": 57,
    "us": 101,
    "go": 38,
    "dude": 28,
    "goodmorne": 42,
    "goodevene": 41,
    "afternoon": 3,
    "cu": 21,
    "by": 11,
    "cee": 15,
    "you": 113,
    "later": 56,
    "night": 67,
    "bye": 12,
    "goodbye": 40,
    "have": 44,
    "a": 1,
    "nice": 66,
    "day": 23,
    "see": 83,
    "around": 6,
    "yes": 112,
    "y": 111,
    "indeed": 52,
    "of": 70,
    "course": 20,
    "that": 93,
    "sound": 86,
    "correct": 19,
    "no": 68,
    "n": 64,
    "never": 65,
    "i": 51,
    "do": 27,
    "not": 69,
    "think": 96,
    "so": 85,
    "like": 58,
    "way": 105,
    "really": 77,
    "perfect": 75,
    "great": 43,
    "amazing": 5,
    "feel": 34,
    "king": 54,
    "wonderful": 109,
    "be": 9,
    "very": 103,
    "to": 98,
    "save": 82,
    "the": 94,
    "world": 110,
    "super": 90,
    "stoke": 89,
    "extremely": 32,
    "my": 63,
    "horrible": 49,
    "sad": 81,
    "well": 106,
    "disappoint": 26,
    "unhappy": 100,
    "extremly": 33,
    "saad": 80,
    "bot": 10,
    "human": 50,
    "talk": 91,
    "who": 108,
    "what": 107,
    "company": 17,
    "s": 79,
    "mission": 60,
    "your": 114,
    "statement": 88,
    "tell": 92,
    "core": 18,
    "stand": 87,
    "for": 36,
    "can": 13,
    "explain": 31,
    "customer": 22,
    "at": 8,
    "heart": 45,
    "want": 104,
    "know": 55,
    "about": 2,
    "part": 74,
    "value": 102,
    "one": 73,
    "mean": 59,
    "__number__": 0,
    "community": 16,
    "as": 7,
    "cause": 14,
    "focus": 35,
    "two": 99,
    "employee": 29,
    "pillar": 76,
    "offer": 71,
    "three": 97,
    "deliver": 24,
    "shareholder": 84,
    "relate": 78,
    "four": 37,
    "detail": 25,
    "on": 72,
    "all": 4,
    "information": 53
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 2,
    "ask_for_mission": 1,
    "inform_mission_customer": 8,
    "inform_mission_community": 7,
    "inform_mission_employee": 9,
    "inform_mission_shareholder": 10,
    "inform_all_mission": 6
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}