{
  "text": {
    "hey": 50,
    "hello": 49,
    "hi": 51,
    "there": 100,
    "good": 42,
    "morning": 66,
    "evening": 32,
    "moin": 65,
    "let": 60,
    "s": 82,
    "go": 40,
    "dude": 29,
    "goodmorning": 45,
    "goodevening": 44,
    "afternoon": 2,
    "cu": 21,
    "by": 11,
    "cee": 15,
    "you": 117,
    "later": 59,
    "night": 71,
    "bye": 12,
    "goodbye": 43,
    "have": 47,
    "a": 0,
    "nice": 70,
    "day": 23,
    "see": 86,
    "around": 7,
    "yes": 116,
    "y": 115,
    "indeed": 55,
    "of": 74,
    "course": 20,
    "that": 98,
    "sounds": 90,
    "correct": 19,
    "no": 72,
    "n": 68,
    "never": 69,
    "i": 54,
    "don": 28,
    "t": 95,
    "think": 101,
    "so": 89,
    "like": 61,
    "way": 109,
    "not": 73,
    "really": 80,
    "perfect": 78,
    "great": 46,
    "amazing": 5,
    "feeling": 37,
    "king": 57,
    "wonderful": 113,
    "am": 4,
    "very": 106,
    "going": 41,
    "to": 102,
    "save": 85,
    "the": 99,
    "world": 114,
    "super": 94,
    "stoked": 93,
    "extremely": 34,
    "my": 67,
    "was": 108,
    "horrible": 52,
    "sad": 84,
    "feel": 36,
    "well": 110,
    "disappointed": 26,
    "m": 62,
    "unhappy": 103,
    "extremly": 35,
    "saad": 83,
    "are": 6,
    "bot": 10,
    "human": 53,
    "talking": 96,
    "who": 112,
    "what": 111,
    "is": 56,
    "company": 17,
    "mission": 64,
    "your": 118,
    "statement": 92,
    "tell": 97,
    "me": 63,
    "core": 18,
    "do": 27,
    "stand": 91,
    "for": 39,
    "can": 13,
    "explain": 33,
    "customer": 22,
    "at": 9,
    "heart": 48,
    "want": 107,
    "know": 58,
    "about": 1,
    "part": 77,
    "values": 105,
    "community": 16,
    "as": 8,
    "cause": 14,
    "focus": 38,
    "employee": 30,
    "pillar": 79,
    "offer": 75,
    "employees": 31,
    "deliver": 24,
    "shareholder": 87,
    "value": 104,
    "shareholders": 88,
    "related": 81,
    "detail": 25,
    "on": 76,
    "all": 3
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 2,
    "ask_for_mission": 1,
    "inform_mission_customer": 8,
    "inform_mission_community": 7,
    "inform_mission_employee": 9,
    "inform_mission_shareholder": 10,
    "inform_all_mission": 6,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_exit_bot": 5,
    "utter_all_mission": 13,
    "utter_ask_clarification": 14,
    "utter_ask_mission_category": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_mission_community": 19,
    "utter_mission_customer": 20,
    "utter_mission_employee": 21,
    "utter_mission_shareholder": 22
  },
  "action_text": null,
  "intent_response_key": null
}